export const articleData = {
  title: "Заголовок статьи",
  content: "Это текст статьи. Здесь может быть много интересной информации.Это текст статьи. Здесь может быть много интересной информации.Это текст статьи. Здесь может быть много интересной информации.Это текст статьи. Здесь может быть много интересной информации.Это текст статьи. Здесь может быть много интересной информации.Это текст статьи. Здесь может быть много интересной информации.Это текст статьи. Здесь может быть много интересной информации.",
};
